eis-cart-tests-master@3bc714a7387/tests/test-data/intf-specs/gswf/template/EIS_SendResearchEmail/request.xmlt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:even="http://www.thegoldensource.com/EventRaiserService.wsdl">
   <soapenv:Header/>
   <soapenv:Body>
      <even:RaiseEIS_SendResearchEmailAsynchron/>
   </soapenv:Body>
</soapenv:Envelope>